<?php

/************************************************************/
/*															*/
/*	Ядро системы управления Asterix	CMS						*/
/*		Класс обработки запроса								*/
/*															*/
/*	Версия ядра 2.0											*/
/*	Версия скрипта 2.00										*/
/*															*/
/*	Copyright (c) 2009  Мишин Олег							*/
/*	Разработчик: Мишин Олег									*/
/*	Email: dekmabot@gmail.com								*/
/*	WWW: http://mishinoleg.ru								*/
/*	Создан: 10 февраля 2009	года							*/
/*	Модифицирован: 27 декабря 2011 года						*/
/*															*/
/************************************************************/

class ask
{
	public $rec;
	
}

?>